/* No comment provided by engineer. */
"%" = "%";

/* No comment provided by engineer. */
"%.0f pt" = "%.0f Pt";

/* No comment provided by engineer. */
"%.0f px" = "%.0f Px";

/* No comment provided by engineer. */
"%.2f cm" = "%.2f cm";

/* No comment provided by engineer. */
"%.2f in" = "%.2f Zoll";

/* No comment provided by engineer. */
"%.2f mm" = "%.2f mm";

/* No comment provided by engineer. */
"%.2f pc" = "%.2f Pica";

/* No comment provided by engineer. */
"%.2f%%" = "%.2f%%";

/* No comment provided by engineer. */
"%@ (Soft Proof with %@)" = "%1$@ (Softproof mit %2$@";

/* No comment provided by engineer. */
"%@ Tool" = "%@ Werkzeug";

/* No comment provided by engineer. */
"%@: %@ %@, %@: %@ %@" = "%1$@: %2$@ %3$@, %4$@: %5$@ %6$@";

/* No comment provided by engineer. */
"%@: %@, %@: %@" = "%1$@: %2$@, %3$@: %4$@";

/* No comment provided by engineer. */
"%@: %d px" = "%1$@: %2$d Px";

/* No comment provided by engineer. */
"%@: %d%C" = "%1$@: %2$d%3$C";

/* No comment provided by engineer. */
"%CX: %@, %CY: %@" = "%1$CX: %2$@, %3$CY: %4$@";

/* No comment provided by engineer. */
"%CX: %d px, %CY: %d px" = "%1$CX: %2$d Px, %3$CY: %4$d Px";

/* No comment provided by engineer. */
"%d files already exists. Do you want to replace them?" = "%d Dateien existieren bereits. Möchten Sie sie ersetzen?";

/* No comment provided by engineer. */
"%d item" = "%d Objekt";

/* No comment provided by engineer. */
"%d items" = "%d Objekte";

/* No comment provided by engineer. */
"%d px" = "%d Px";

/* No comment provided by engineer. */
"%i days remaining" = "%i Tage verbleibend";

/* No comment provided by engineer. */
"1 day remaining" = "1 Tag verbleibend	";

/* No comment provided by engineer. */
"16-bits per channel" = "16 Bits pro Kanal";

/* No comment provided by engineer. */
"16-bits per channel " = "16 Bits pro Kanal";

/* No comment provided by engineer. */
"8-bits per channel" = "8 Bits pro Kanal";

/* No comment provided by engineer. */
"8-bits per channel " = "8 Bits pro Kanal";

/* No comment provided by engineer. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "Es existiert bereits eine Datei oder ein Ordner mit demselben Namen auf dem %@. Beim Ersetzen wird der Inhalt überschrieben.";

/* No comment provided by engineer. */
"Abstract" = "Abstrakt";

/* No comment provided by engineer. */
"Acknowledgments" = "Danksagungen";

/* No comment provided by engineer. */
"Actual Size" = "Originalgröße";

/* No comment provided by engineer. */
"Add Color Stop" = "Farbstop hinzufügen";

/* No comment provided by engineer. */
"Add Column After" = "Spalte danach hinzufügen";

/* No comment provided by engineer. */
"Add Column Before" = "Spalte davor hinzufügen";

/* No comment provided by engineer. */
"Add Guide" = "Hilfslinie hinzufügen";

/* No comment provided by engineer. */
"Add Layer" = "Ebene hinzufügen";

/* No comment provided by engineer. */
"Add Layer Mask" = "Ebenenmaske hinzufügen";

/* No comment provided by engineer. */
"Add Layer Masks" = "Ebenenmaske hinzufügen";

/* No comment provided by engineer. */
"Add Mask" = "Maske hinzufügen";

/* No comment provided by engineer. */
"Add Point" = "Punkt hinzufügen";

/* No comment provided by engineer. */
"Add Row Above" = "Reihe darüber hinzufügen";

/* No comment provided by engineer. */
"Add Row Below" = "Reihe darunter hinzufügen";

/* No comment provided by engineer. */
"Add Text" = "Text hinzufügen";

/* No comment provided by engineer. */
"Add to Shape" = "Zur Form hinzufügen";

/* No comment provided by engineer. */
"Add…" = "Hinzufügen…";

/* No comment provided by engineer. */
"Adjust Line" = "Linie anpassen";

/* No comment provided by engineer. */
"Adjust Point" = "Punkt anpassen";

/* No comment provided by engineer. */
"Allow" = "Erlauben";

/* No comment provided by engineer. */
"Allow Access to %@" = "Zugriff auf %@ erlauben";

/* No comment provided by engineer. */
"An unknown error occured while trying to save file." = "Beim Versuch, die Datei zu sichern, ist ein unbekannter Fehler aufgetreten.";

/* No comment provided by engineer. */
"Angle" = "Winkel";

/* No comment provided by engineer. */
"Apply" = "Anwenden";

/* No comment provided by engineer. */
"Artistic" = "Kunstfilter";

/* No comment provided by engineer. */
"Assign to Profile" = "Profil zuweisen";

/* No comment provided by engineer. */
"Attributes Change" = "Attribute verändern";

/* No comment provided by engineer. */
"Auto Fix Red Eye" = "Autokorrektur für Rote Augen";

/* No comment provided by engineer. */
"Auto Rotate Image" = "Bild automatisch rotieren";

/* No comment provided by engineer. */
"B" = "B";

/* No comment provided by engineer. */
"Background" = "Hintergrund";

/* PSD preview layer name */
"Background Layer" = "Hintergrundebene";

/* No comment provided by engineer. */
"Baseline Change" = "Schriftlinie verändern";

/* No comment provided by engineer. */
"Beautifully designed, easy-to-use, fast, and powerful image editing app for the Mac" = "Schön designte, einfach zu benutzende, schnelle und leistungsfähige Bildbearbeitungsapp für den Mac";

/* No comment provided by engineer. */
"Behind" = "Dahinter";

/* The color Black */
"Black" = "Schwarz";

/* No comment provided by engineer. */
"Black & White" = "Schwarzweiß";

/* No comment provided by engineer. */
"Blur" = "Weichzeichnen";

/* No comment provided by engineer. */
"Bold Change" = "Fett";

/* No comment provided by engineer. */
"Bring Forward" = "Schrittweise vorwärts";

/* No comment provided by engineer. */
"Bring to Front" = "Ganz nach vorne";

/* No comment provided by engineer. */
"Brush" = "Pinsel";

/* No comment provided by engineer. */
"Bump" = "Bump";

/* Bump tool name in action menu */
"Bump Tool" = "Bump-Werkzeug";

/* No comment provided by engineer. */
"Burn" = "Brennen";

/* No comment provided by engineer. */
"Buy in App Store..." = "Im App Store kaufen…";

/* No comment provided by engineer. */
"bytes" = "Bytes";

/* No comment provided by engineer. */
"Can't export using the current file name." = "Datei kann mit dem momentanen Namen nicht exportiert werden.";

/* No comment provided by engineer. */
"Can't export using the current file name. Use a different file name or choose a different location." = "Datei kann mit dem momentanen Namen nicht exportiert werden. Verwenden Sie einen anderen Dateinamen oder wählen Sie einen anderen Pfad.";

/* No comment provided by engineer. */
"Can't save a copy in ###FORMAT### format to the file \"###FILENAME###\" since it is the current working file. Please select another file to save to." = "Kopie im ###FORMAT###-Format kann nicht in die Datei “###FILENAME###” gesichert werden, da Sie die momentan geöffnete Datei ist. Bitte wählen Sie eine andere Datei, in die Sie sichern möchten.";

/* No comment provided by engineer. */
"Can't save a copy over the current working file." = "Es kann keine Kopie über die momentan geöffnete Datei gesichert werden";

/* Cancel button title */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Cancel Selection" = "Auswahl abbrechen";

/* No comment provided by engineer. */
"Canvas Size" = "Größe der Arbeitsfläche";

/* No comment provided by engineer. */
"Capitalization" = "Großschreibung";

/* No comment provided by engineer. */
"Center Image" = "Bild zentrieren";

/* No comment provided by engineer. */
"Centimeters" = "Zentimeter";

/* No comment provided by engineer. */
"Change Aspect Ratio" = "Seitenverhältnis ändern";

/* No comment provided by engineer. */
"Change Blending Mode" = "Füllmethodenmodus ändern";

/* No comment provided by engineer. */
"Change Opacity" = "Deckkraft ändern";

/* No comment provided by engineer. */
"Change Print Settings" = "Druckeinstellungen ändern";

/* No comment provided by engineer. */
"Change the current canvas size (##OLD_WIDTH## x ##OLD_HEIGHT##) to a new one (##NEW_WIDTH## x ##NEW_HEIGHT##)." = "Aktuelle Arbeitsflächengröße (##OLD_WIDTH## x ##OLD_HEIGHT##) auf eine neue ändern (##NEW_WIDTH## x ##NEW_HEIGHT##).";

/* No comment provided by engineer. */
"Change the current canvas size (##OLD_WIDTH## x ##OLD_HEIGHT##, ##OLD_SIZE##) to a new one (##NEW_SIZE##)." = "Aktuelle Arbeitsflächengröße (##OLD_WIDTH## x ##OLD_HEIGHT##, ##OLD_SIZE##) auf eine neue ändern (##NEW_SIZE##) ";

/* No comment provided by engineer. */
"Change the current image size (##OLD_WIDTH## x ##OLD_HEIGHT##) to a new one (##NEW_WIDTH## x ##NEW_HEIGHT##)." = "Aktuelle Bildgröße (##OLD_WIDTH## x ##OLD_HEIGHT##) auf eine neue ändern (##NEW_WIDTH## x ##NEW_HEIGHT##) ";

/* No comment provided by engineer. */
"Change Transform Type" = "Transformationstyp ändern";

/* No comment provided by engineer. */
"Clear" = "Löschen";

/* No comment provided by engineer. */
"Clear Guides" = "Hilfslinien entfernen";

/* No comment provided by engineer. */
"Clear Menu" = "Einträge löschen";

/* No comment provided by engineer. */
"Clear Slices" = "Slices löschen";

/* No comment provided by engineer. */
"Clear Style" = "Stil löschen";

/* No comment provided by engineer. */
"Click & drag" = "Klicken & Ziehen";

/* No comment provided by engineer. */
"Click an area to define the clone source" = "Klicken Sie auf eine Fläche, um die Quelle für das Klonen zu definieren";

/* No comment provided by engineer. */
"Click an area to define the clone source." = "Klicken Sie auf eine Fläche, um die Quelle für das Klonen zu definieren.";

/* No comment provided by engineer. */
"Click the <b>Copy to Clipboard</b> button on this palette." = "Klicken Sie auf den <b>In Zwischenablage kopieren</b> Button in dieser Palette.";

/* No comment provided by engineer. */
"Click the \"Allow\" button to grant access to your media files." = "Klicken Sie auf “Erlauben”, um Zugriff auf Ihre Mediendateien zu gewähren.";

/* No comment provided by engineer. */
"Click to add layer" = "Klicken, um Ebene hinzuzufügen";

/* No comment provided by engineer. */
"Click to add shape" = "Klicken, um Form hinzuzufügen";

/* No comment provided by engineer. */
"Click to add text" = "Klicken, um Text hinzuzufügen";

/* No comment provided by engineer. */
"Click to add to shape" = "Klicken, um Form hinzuzufügen";

/* No comment provided by engineer. */
"Click to select layer" = "Klicken, um Ebene auszuwählen";

/* No comment provided by engineer. */
"Click to subtract from shape" = "Klicken, um von Form zu subtrahieren";

/* No comment provided by engineer. */
"Clipboard" = "Zwischenablage";

/* Twirl tool direction */
"Clockwise" = "Im Uhrzeigersinn";

/* No comment provided by engineer. */
"Clone" = "Klonen";

/* No comment provided by engineer. */
"Clone Stamp" = "Stempel klonen";

/* No comment provided by engineer. */
"Close Path" = "Pfad schließen";

/* No comment provided by engineer. */
"cm" = "cm";

/* No comment provided by engineer. */
"CMYK" = "CMYK";

/* No comment provided by engineer. */
"CMYK Profiles" = "CMYK-Profile";

/* No comment provided by engineer. */
"Col. Marquee" = "Spalte Marquee";

/* No comment provided by engineer. */
"Color" = "Farbe";

/* No comment provided by engineer. */
"Color Burn" = "Farbig nachbelichten";

/* No comment provided by engineer. */
"Color Depth" = "Farbtiefe";

/* No comment provided by engineer. */
"Color Depth..." = "Farbtiefe...";

/* No comment provided by engineer. */
"Color Dodge" = "Farbig abwedeln";

/* No comment provided by engineer. */
"Color Profile" = "Farbprofil";

/* No comment provided by engineer. */
"Color Selection" = "Farbauswahl";

/* No comment provided by engineer. */
"Column Marquee" = "Markierte Spalte";

/* No comment provided by engineer. */
"Commit Selection" = "Auswahl festlegen";

/* No comment provided by engineer. */
"Common Profiles" = "Geläufige Profile";

/* No comment provided by engineer. */
"Composite Selection Content" = "Inhalt aus zusammengesetzter Auswahl";

/* No comment provided by engineer. */
"Continue" = "Fortfahren";

/* No comment provided by engineer. */
"Convert" = "Konvertieren";

/* No comment provided by engineer. */
"Convert into Pixels" = "In Pixel konvertieren";

/* No comment provided by engineer. */
"Convert into Shape" = "In Form konvertieren";

/* No comment provided by engineer. */
"Convert Selection into Shape" = "Auswahl in Form konvertieren";

/* No comment provided by engineer. */
"Convert to Pixelmator document?" = "In Pixelmator-Dokument konvertieren";

/* No comment provided by engineer. */
"copy" = "kopieren";

/* No comment provided by engineer. */
"Copy" = "Kopieren";

/* No comment provided by engineer. */
"Copy and Paste as Layer" = "Als Ebene kopieren und einfügen";

/* No comment provided by engineer. */
"Copy as HEX" = "Als HEX kopieren";

/* No comment provided by engineer. */
"Copy Bordered Image" = "Umrandetes Bild kopieren";

/* No comment provided by engineer. */
"Copy Group" = "Gruppe kopieren";

/* No comment provided by engineer. */
"Copy Groups" = "Gruppen kopieren";

/* No comment provided by engineer. */
"Copy Image" = "Bild kopieren";

/* No comment provided by engineer. */
"Copy Layer" = "Ebene kopieren";

/* No comment provided by engineer. */
"Copy Layer Mask" = "Ebenenmaske kopieren";

/* No comment provided by engineer. */
"Copy Layers" = "Ebenen kopieren";

/* No comment provided by engineer. */
"Copy Style" = "Stil kopieren";

/* No comment provided by engineer. */
"Could not save" = "Sichern fehlgeschlagen";

/* Quit without saves error question message */
"Could not save changes while quitting. Quit anyway?" = "Konnte Änderungen beim Beenden nicht sichern. Trotzdem beenden?";

/* No comment provided by engineer. */
"Create Clipping Mask" = "Schnittmaske erstellen";

/* No comment provided by engineer. */
"Create Clipping Masks" = "Schnittmasken erstellen";

/* No comment provided by engineer. */
"Create new image..." = "Neues Bild erstellen …";

/* No comment provided by engineer. */
"Credits..." = "Credits …";

/* No comment provided by engineer. */
"Crop" = "Beschneiden";

/* No comment provided by engineer. */
"Crop area can not exceed 32000 x 32000 pixels. Please reduce crop area size." = "Beschnittene Fläche darf 32000 x 32000 nicht überschreiten. Bitte reduzieren Sie die Größe der Schnittfläche.";

/* No comment provided by engineer. */
"Crop Area Too Large" = "Schnittfläche zu groß";

/* No comment provided by engineer. */
"Crop Layer..." = "Ebene beschneiden …";

/* No comment provided by engineer. */
"Crop..." = "Beschneiden …";

/* No comment provided by engineer. */
"Cubic" = "Kubisch";

/* No comment provided by engineer. */
"Current document format does not support 16-bits per channel color depth." = "Aktuelles Dokumentenformat unterstützt keine 16 Bits pro Kanal Farbtiefe.";

/* No comment provided by engineer. */
"Current document format does not support layers and transparency." = "Aktuelles Dokumentformat unterstützt keine Ebenen oder Transparenz.";

/* No comment provided by engineer. */
"Current document format does not support layers." = "Aktuelles Dokumentformat unterstützt keine Ebenen.";

/* No comment provided by engineer. */
"Cursor Coordinates" = "Cursorkoordinaten";

/* No comment provided by engineer. */
"Custom" = "Benutzerdefiniert";

/* No comment provided by engineer. */
"Custom Shape" = "Benutzerdefinierte Form";

/* No comment provided by engineer. */
"Custom..." = "Benutzerdefiniert …";

/* No comment provided by engineer. */
"Cut" = "Ausschneiden";

/* No comment provided by engineer. */
"Cut and Paste as Layer" = "Als Ebene ausschneiden und einfügen";

/* No comment provided by engineer. */
"Darken" = "Abdunkeln";

/* No comment provided by engineer. */
"Darker Color" = "Dunklere Farbe";

/* No comment provided by engineer. */
"Date" = "Datum";

/* No comment provided by engineer. */
"Default" = "Standard";

/* No comment provided by engineer. */
"Default Colors" = "Standardfarben";

/* No comment provided by engineer. */
"Delete" = "Löschen";

/* No comment provided by engineer. */
"Delete Group" = "Gruppe löschen";

/* No comment provided by engineer. */
"Delete Groups" = "Gruppen löschen";

/* No comment provided by engineer. */
"Delete Layer" = "Ebene löschen";

/* No comment provided by engineer. */
"Delete Layers" = "Ebenen löschen";

/* No comment provided by engineer. */
"Delete Point" = "Punkt löschen";

/* No comment provided by engineer. */
"Delete Points" = "Punkte löschen";

/* No comment provided by engineer. */
"Delete Shape" = "Form löschen";

/* No comment provided by engineer. */
"Delete Shapes" = "Formen löschen";

/* No comment provided by engineer. */
"Delete some files to make more space available on your startup disk and then choose Continue. Otherwise, the changes you make might not be saved." = "Löschen Sie einige Dateien, um mehr Platz auf dem Startdatenträger bereitzustellen, und tippen Sie dann auf Fortfahren. Ansonsten werden Änderungen möglicherweise nicht gespeichert.";

/* No comment provided by engineer. */
"Deselect" = "Abwählen";

/* Caption for Image Capture Root node */
"Devices" = "Geräte";

/* No comment provided by engineer. */
"Difference" = "Differenz";

/* No comment provided by engineer. */
"Dimensions" = "Abmessungen";

/* No comment provided by engineer. */
"Direct Selection" = "Direkt-Auswahl";

/* No comment provided by engineer. */
"Disable Layer Mask" = "Ebenenmaske deaktivieren";

/* No comment provided by engineer. */
"Disable Layer Masks" = "Ebenenmasken deaktivieren";

/* No comment provided by engineer. */
"Disable Mask" = "Maske deaktivieren";

/* No comment provided by engineer. */
"Display" = "Bildschirm";

/* No comment provided by engineer. */
"Display as Icons" = "Als Symbole anzeigen";

/* No comment provided by engineer. */
"Display as List" = "Als Liste anzeigen";

/* No comment provided by engineer. */
"Dissolve" = "Sprenkeln";

/* No comment provided by engineer. */
"Divide" = "Unterteilen";

/* No comment provided by engineer. */
"Dodge" = "Abwedeln";

/* No comment provided by engineer. */
"Don't Apply" = "Nicht übernehmen";

/* No comment provided by engineer. */
"Don't Crop" = "Nicht beschneiden …";

/* No comment provided by engineer. */
"Don’t Convert" = "Nicht konvertieren";

/* No comment provided by engineer. */
"Double arrow line Shape" = "Doppelpfeillinien-Form";

/* No comment provided by engineer. */
"Double SINGLE line Shape" = "Doppelte EINZELlinien-Form";

/* No comment provided by engineer. */
"Drag additional folders here" = "Ziehen Sie zusätzliche Ordner hierher";

/* No comment provided by engineer. */
"Drag Group" = "Gruppe ziehen";

/* No comment provided by engineer. */
"Drag Groups" = "Gruppen ziehen";

/* No comment provided by engineer. */
"Drag Guide" = "Hilfslinie ziehen";

/* No comment provided by engineer. */
"Drag Images" = "Bilder ziehen";

/* No comment provided by engineer. */
"Drag Layer" = "Ebene ziehen";

/* No comment provided by engineer. */
"Drag Layers" = "Ebenen ziehen";

/* No comment provided by engineer. */
"Drag Shape" = "Form ziehen";

/* No comment provided by engineer. */
"Drag Slice" = "Slice ziehen";

/* No comment provided by engineer. */
"Drag Slices" = "Slices ziehen";

/* No comment provided by engineer. */
"Drop" = "Schlagschatten";

/* No comment provided by engineer. */
"Duplicate" = "Duplizieren";

/* No comment provided by engineer. */
"Duplicate and Move Layer" = "Ebene duplizieren und verschieben";

/* No comment provided by engineer. */
"Duplicate and Move Layers" = "Ebenen duplizieren und verschieben";

/* No comment provided by engineer. */
"Duplicate Color Stop" = "Farbstop duplizieren";

/* No comment provided by engineer. */
"Duplicate Group" = "Gruppe duplizieren";

/* No comment provided by engineer. */
"Duplicate Groups" = "Gruppen duplizieren";

/* No comment provided by engineer. */
"Duplicate Layer" = "Ebene duplizieren";

/* No comment provided by engineer. */
"Duplicate Layers" = "Ebenen duplizieren";

/* No comment provided by engineer. */
"Duplicate Selection" = "Auswahl duplizieren";

/* No comment provided by engineer. */
"Edit in Quick Mask Mode" = "Im Schnell-Maskierungsmodus bearbeiten";

/* No comment provided by engineer. */
"Edit in Standard Mode" = "Im Standardmodus bearbeiten";

/* No comment provided by engineer. */
"Edit Keywords" = "Schlagwörter bearbeiten";

/* No comment provided by engineer. */
"Edit Layer" = "Ebene bearbeiten";

/* No comment provided by engineer. */
"Ellipse Shape" = "Ellipsenform";

/* No comment provided by engineer. */
"Ellipt. Marquee" = "Ellipt. Markise";

/* No comment provided by engineer. */
"Elliptical Marquee" = "Elliptische Marquee";

/* No comment provided by engineer. */
"Enable Layer Mask" = "Ebenenmaske aktivieren";

/* No comment provided by engineer. */
"Enable Layer Masks" = "Ebenenmasken aktivieren";

/* No comment provided by engineer. */
"Enable Mask" = "Maske aktivieren";

/* No comment provided by engineer. */
"Enter Full Screen" = "Vollbild ein";

/* No comment provided by engineer. */
"Enter Vectormator Mode" = "Vectomatormodus starten";

/* No comment provided by engineer. */
"Erase" = "Löschen";

/* No comment provided by engineer. */
"Eraser" = "Radiergummi";

/* No comment provided by engineer. */
"Exclude Overlapping Shape" = "Überlappende Form exkludieren";

/* No comment provided by engineer. */
"Exclusion" = "Ausschluss";

/* No comment provided by engineer. */
"Exit Editing" = "Bearbeitung verlassen";

/* No comment provided by engineer. */
"Exit Full Screen" = "Vollbild aus";

/* No comment provided by engineer. */
"Exit Vectormator Mode" = "Vectormatormodus verlassen";

/* No comment provided by engineer. */
"Export" = "Exportieren";

/* No comment provided by engineer. */
"export mask as png" = "Maske als PNG exportieren";

/* No comment provided by engineer. */
"Export Slices as Images" = "Slices als Bilder exportieren";

/* No comment provided by engineer. */
"Eyedropper" = "Pipette";

/* No comment provided by engineer. */
"Failed parsing layers data." = "Parsen der Ebenendaten fehlgeschlagen.";

/* Error message description for SOExtendedAttributesGetValueError */
"Failed to get one or more extended attribute values" = "Konnte einen oder mehrere erweiterte Attributwerte nicht einholen";

/* Error message description for SOExtendedAttributesSetValueError. */
"Failed to set one or more extended attributes." = "Konnte ein oder mehrere erweiterte Attribute nicht einstellen.";

/* No comment provided by engineer. */
"Feature not enabled for this demo" = "Funktion für diese Demo nicht aktiviert";

/* No comment provided by engineer. */
"File Size" = "Dateigröße";

/* No comment provided by engineer. */
"Files or folders with the same name already exist in the folder %@. Replacing them will overwrite their current contents." = "Es existieren bereits Dateien oder Ordner mit demselben Namen im Ordner %@. Beim Ersetzen wird der Inhalt überschrieben.";

/* No comment provided by engineer. */
"Fill Primary Color" = "Primärfarbe füllen";

/* No comment provided by engineer. */
"Fill Secondary Color" = "Sekundärfarbe füllen";

/* No comment provided by engineer. */
"Fill..." = "Füllen …";

/* No comment provided by engineer. */
"Finish Drawing" = "Zeichnung fertigstellen";

/* No comment provided by engineer. */
"Finish Selection" = "Auswahl beenden";

/* No comment provided by engineer. */
"Flip Canvas Horizontal" = "Arbeitsfläche horizontal drehen";

/* No comment provided by engineer. */
"Flip Canvas Vertical" = "Arbeitsfläche vertikal drehen";

/* No comment provided by engineer. */
"Flip Horizontal" = "Horizontal spiegeln";

/* No comment provided by engineer. */
"Flip Vertical" = "Vertikal spiegeln";

/* group node display name */
"FoldersGroupNodeDisplayName" = "ORDNER";

/* No comment provided by engineer. */
"Font Change" = "Schriftart ändern";

/* No comment provided by engineer. */
"Freeform Pen" = "Freiform-Stift";

/* No comment provided by engineer. */
"From FaceTime" = "Von FaceTime";

/* No comment provided by engineer. */
"GB" = "GB";

/* No comment provided by engineer. */
"General" = "Allgemein";

/* No comment provided by engineer. */
"General Info" = "Allgemeine Info";

/* No comment provided by engineer. */
"General Preferences" = "Allgemeine Einstellungen";

/* No comment provided by engineer. */
"Gradient" = "Verlauf";

/* No comment provided by engineer. */
"Gradient Transform" = "Verlaufstransformation";

/* No comment provided by engineer. */
"Graphics Interchange Format Image" = "Bild im Graphics Interchange Format";

/* The color Gray */
"Gray" = "Grau";

/* No comment provided by engineer. */
"Gray Profiles" = "Graue Profile";

/* No comment provided by engineer. */
"Group" = "Gruppe";

/* No comment provided by engineer. */
"Group Layers" = "Ebenen gruppieren";

/* No comment provided by engineer. */
"Group via Copy" = "Mittels Kopieren gruppieren";

/* No comment provided by engineer. */
"Grunge" = "Schmutz";

/* No comment provided by engineer. */
"H" = "H";

/* No comment provided by engineer. */
"Hand" = "Hand";

/* No comment provided by engineer. */
"Hard Light" = "Hartes Licht";

/* No comment provided by engineer. */
"Hard Mix" = "Hart mischen";

/* No comment provided by engineer. */
"Hard Mix NOT WORKING" = "Härtemix FUNKTIONIERT NICHT";

/* No comment provided by engineer. */
"Hardness" = "Härte";

/* No comment provided by engineer. */
"HD" = "HD";

/* No comment provided by engineer. */
"Height" = "Höhe";

/* No comment provided by engineer. */
"Hide Brush Settings" = "Pinseleinstellungen ausblenden";

/* No comment provided by engineer. */
"Hide Brushes" = "Pinsel ausblenden";

/* No comment provided by engineer. */
"Hide Colors" = "Farben ausblenden";

/* No comment provided by engineer. */
"Hide Effects" = "Effekte ausblenden";

/* No comment provided by engineer. */
"Hide Fonts" = "Schriftarten ausblenden";

/* No comment provided by engineer. */
"Hide Gradients" = "Verläufe ausblenden";

/* No comment provided by engineer. */
"Hide Grid" = "Gitter ausblenden";

/* No comment provided by engineer. */
"Hide Guides" = "Hilfslinien ausblenden";

/* No comment provided by engineer. */
"Hide Info Bar" = "Infoleiste ausblenden";

/* No comment provided by engineer. */
"Hide Layer" = "Ebene ausblenden";

/* No comment provided by engineer. */
"Hide Layers" = "Ebenen ausblenden";

/* No comment provided by engineer. */
"Hide Masks" = "Masken ausblenden";

/* No comment provided by engineer. */
"Hide Optimized Preview" = "Optimierte Vorschau ausblenden";

/* No comment provided by engineer. */
"Hide Outline" = "Kontur ausblenden";

/* No comment provided by engineer. */
"Hide Photo Browser" = "Fotobrowser ausblenden";

/* No comment provided by engineer. */
"Hide Rulers" = "Lineale ausblenden";

/* No comment provided by engineer. */
"Hide Selection" = "Auswahl ausblenden";

/* No comment provided by engineer. */
"Hide Shapes" = "Formen ausblenden";

/* No comment provided by engineer. */
"Hide Styles" = "Stile ausblenden";

/* No comment provided by engineer. */
"Hide Tool Options" = "Werkzeugoptionen ausblenden";

/* No comment provided by engineer. */
"Hide Tools" = "Werkzeuge ausblenden";

/* No comment provided by engineer. */
"HSV Blending" = "HSV-Füllmethode";

/* No comment provided by engineer. */
"http://help.pixelmator.com/mac/3.4/" = "http://help.pixelmator.com/mac/3.4/";

/* No comment provided by engineer. */
"http://support.pixelmator.com/" = "http://support.pixelmator.com/";

/* No comment provided by engineer. */
"http://support.pixelmator.com/documentation" = "http://support.pixelmator.com/documentation";

/* No comment provided by engineer. */
"http://www.pixelmator.com/tutorials/" = "http://www.pixelmator.com/tutorials/";

/* No comment provided by engineer. */
"Hue" = "Farbton";

/* No comment provided by engineer. */
"iChat Theater" = "iChat Theater";

/* Untitled document name received via Handoff */
"Image" = "Bild";

/* No comment provided by engineer. */
"Image Dimensions" = "Bildabmessungen";

/* No comment provided by engineer. */
"Image Size" = "Bildgröße";

/* No comment provided by engineer. */
"Images" = "Bilder";

/* Message in the Aperture header view */
"IMBApertureParser.header.placeholderMessage" = "Gehen Sie auf Aperture > Einstellungen > Vorschau > Vorschauen mit iLife und iWork teilen.\nStellen Sie es auf “Immer”.";

/* Title in the Aperture header view */
"IMBApertureParser.header.placeholderTitle" = "Bitte aktivieren Sie das Teilen von Vorschauen";

/* Error when loading a object file synchronously has failed. */
"IMBLocalObjectPromise.error" = "Die Mediendatei %@ konnte nicht geladen werden (Datei nicht gefunden)";

/* placeholder for untitled image */
"IMBObject.untitled" = "unbenannt";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.download" = "Herunterladen";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.open" = "Öffnen";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openInApp" = "Öffnen in %@";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openInBrowser" = "In Browser öffnen";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithFinder" = "Im Finder öffnen";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.quickLook" = "Übersicht";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.revealInFinder" = "Im Finder zeigen";

/* Text message in progress panel of IMBObjectViewController */
"IMBObjectViewController.progress.message.preparing" = "Vorbereiten…";

/* Window title of progress panel of IMBObjectViewController */
"IMBObjectViewController.progress.title" = "Lade Mediendateien herunter";

/* No comment provided by engineer. */
"Import All" = "Alle importieren";

/* No comment provided by engineer. */
"Import Brushes..." = "Pinsel importieren …";

/* No comment provided by engineer. */
"in" = "in";

/* No comment provided by engineer. */
"Inches" = "Zoll";

/* No comment provided by engineer. */
"inches" = "Zoll";

/* No comment provided by engineer. */
"Indent: %.0f%%" = "Einrückung: %.0f%%";

/* group node display name */
"InternetGroupNodeDisplayName" = "INTERNET";

/* No comment provided by engineer. */
"Intersect with Shape" = "Mit Form schneiden";

/* No comment provided by engineer. */
"Invalid angle" = "Ungültiger Winkel";

/* No comment provided by engineer. */
"Invert Selection" = "Auswahl umkehren";

/* No comment provided by engineer. */
"Italic Change" = "Kursivänderung";

/* No comment provided by engineer. */
"JPEG" = "JPEG";

/* No comment provided by engineer. */
"JPEG 2000 Image" = "JPEG 2000-Bild";

/* No comment provided by engineer. */
"KB" = "KB";

/* No comment provided by engineer. */
"Kerning Change" = "Proportionalschrift";

/* No comment provided by engineer. */
"Keywords" = "Schlagwörter";

/* No comment provided by engineer. */
"Lasso" = "Lasso";

/* No comment provided by engineer. */
"Layer" = "Ebene";

/* No comment provided by engineer. */
"Layer Blending Mode" = "Ebenenfüllmethode";

/* No comment provided by engineer. */
"Layer from FaceTime" = "Ebene von FaceTime";

/* No comment provided by engineer. */
"Layer Mask" = "Ebenenmaske";

/* No comment provided by engineer. */
"Layer Name" = "Ebenenname";

/* No comment provided by engineer. */
"Layer Opacity" = "Ebenendeckkraft";

/* No comment provided by engineer. */
"Layer via Copy" = "Ebene durch Kopieren";

/* No comment provided by engineer. */
"Layer via Duplicate" = "Ebene durch Duplizieren";

/* No comment provided by engineer. */
"Learn more" = "Weitere Info";

/* No comment provided by engineer. */
"Length" = "Länge";

/* group node display name */
"LibrariesGroupNodeDisplayName" = "BIBLIOTHEKEN";

/* No comment provided by engineer. */
"Ligature Change" = "Ligaturwechsel";

/* No comment provided by engineer. */
"Light" = "Hell";

/* No comment provided by engineer. */
"Light Leak" = "Lichtleck";

/* No comment provided by engineer. */
"Lighten" = "Aufhellen";

/* No comment provided by engineer. */
"Lighter Color" = "Hellere Farbe";

/* No comment provided by engineer. */
"Lighter Dodge" = "Hellerer Abwedler";

/* No comment provided by engineer. */
"Lightness" = "Helligkeit";

/* No comment provided by engineer. */
"Line Shape" = "Linienform";

/* No comment provided by engineer. */
"Line Spacing" = "Zeilenabstand";

/* No comment provided by engineer. */
"Linear" = "Linear";

/* No comment provided by engineer. */
"Linear Burn" = "Linear nachbelichten";

/* No comment provided by engineer. */
"Linear Burn NOT WORKING" = "Lineares Nachbelichten FUNKTIONIERT NICHT";

/* No comment provided by engineer. */
"Linear Dodge" = "Linear abwedeln";

/* No comment provided by engineer. */
"Linear Light" = "Lineares Licht";

/* No comment provided by engineer. */
"Linear Light NOT WORKING" = "Lineares Licht FUNKTIONIERT NICHT";

/* No comment provided by engineer. */
"Link" = "Verbindung";

/* No comment provided by engineer. */
"Link Layers" = "Ebenen verbinden";

/* No comment provided by engineer. */
"Link Mask" = "Maske verbinden";

/* No comment provided by engineer. */
"Load Selection" = "Auswahl laden";

/* Caption for loading camera */
"Loading..." = "Lädt …";

/* No comment provided by engineer. */
"Lock Group" = "Gruppe befestigen";

/* No comment provided by engineer. */
"Lock Groups" = "Gruppen befestigen";

/* No comment provided by engineer. */
"Lock Guides" = "Hilfslinien feststellen";

/* No comment provided by engineer. */
"Lock Layer" = "Ebene befestigen";

/* No comment provided by engineer. */
"Lock Layers" = "Ebenen befestigen";

/* No comment provided by engineer. */
"Luminosity" = "Luminanz";

/* No comment provided by engineer. */
"Magic Eraser" = "Magischer-Radiergummi";

/* No comment provided by engineer. */
"Magnetic Selection" = "Magnetische Auswahl";

/* No comment provided by engineer. */
"Make Editable" = "Editierbar machen";

/* No comment provided by engineer. */
"Mask colorize Filter" = "Masken gefärbter Filter";

/* No comment provided by engineer. */
"Match to Profile" = "Mit Profil übereinstimmen";

/* No comment provided by engineer. */
"MB" = "MB";

/* No comment provided by engineer. */
"Merge All Layers" = "Alle Ebenen kombinieren";

/* No comment provided by engineer. */
"Merge Group" = "Gruppe kombinieren";

/* No comment provided by engineer. */
"Merge Groups" = "Gruppen kombinieren";

/* No comment provided by engineer. */
"Merge Layer" = "Ebene kombinieren";

/* No comment provided by engineer. */
"Merge Layers" = "Ebenen kombinieren";

/* No comment provided by engineer. */
"Merge Layers And Copy" = "Ebenen kombinieren und kopieren";

/* No comment provided by engineer. */
"Merge Layers with Copy" = "Ebenen mit der Kopie kombinieren";

/* No comment provided by engineer. */
"Merge Visible Layers" = "Sichtbare Ebenen kombinieren";

/* No comment provided by engineer. */
"Merge Visible Layers And Copy" = "Sichtbare Ebenen kombinieren und kopieren";

/* No comment provided by engineer. */
"Milimeters" = "Millimeter";

/* No comment provided by engineer. */
"Miniaturize" = "Miniaturisieren";

/* No comment provided by engineer. */
"mm" = "mm";

/* No comment provided by engineer. */
"More Info" = "Mehr Info";

/* No comment provided by engineer. */
"Move" = "Bewegen";

/* No comment provided by engineer. */
"Move Anchor" = "Anker bewegen";

/* No comment provided by engineer. */
"Move Center" = "Mitte bewegen";

/* No comment provided by engineer. */
"Move Layer" = "Ebene bewegen";

/* No comment provided by engineer. */
"Move Layer Mask" = "Ebenenmaske bewegen";

/* No comment provided by engineer. */
"Move Layers" = "Ebenen bewegen";

/* No comment provided by engineer. */
"Move Point" = "Punkt bewegen";

/* No comment provided by engineer. */
"Move Selection" = "Auswahl bewegen";

/* No comment provided by engineer. */
"Move Selection Content" = "Ausgewählten Inhalt bewegen";

/* No comment provided by engineer. */
"Moving..." = "Wird verschoben…";

/* No comment provided by engineer. */
"Multiple Slices" = "Mehrere Slices";

/* No comment provided by engineer. */
"Multiply" = "Multiplizieren";

/* No comment provided by engineer. */
"Nature" = "Natur";

/* No comment provided by engineer. */
"New Color Stop" = "Neuer Farbstop";

/* No comment provided by engineer. */
"New from Clipboard" = "Neu aus der Zwischenablage";

/* No comment provided by engineer. */
"New Group" = "Neue Gruppe";

/* No comment provided by engineer. */
"New Guide..." = "Neue Hilfslinie …";

/* No comment provided by engineer. */
"New Image Layer" = "Neue Bildebene";

/* No comment provided by engineer. */
"New Keyword" = "Neues Schlagwort";

/* No comment provided by engineer. */
"New Layer" = "Neue Ebene";

/* No comment provided by engineer. */
"New Shape" = "Neue Form";

/* No comment provided by engineer. */
"New Slice" = "Neues Slice";

/* No comment provided by engineer. */
"New Text Layer" = "Neue Textebene";

/* No comment provided by engineer. */
"New..." = "Neu …";

/* No comment provided by engineer. */
"No Composite" = "Keine Zusammensetzung";

/* No comment provided by engineer. */
"None" = "Kein";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"OFF" = "AUS";

/* No comment provided by engineer. */
"Off" = "Aus";

/* Unsupported handoff activity type alert cancel button title */
"OK" = "OK";

/* No comment provided by engineer. */
"ON" = "EIN";

/* No comment provided by engineer. */
"On" = "Ein";

/* No comment provided by engineer. */
"Online Help..." = "Onlinehilfe …";

/* No comment provided by engineer. */
"Opacity" = "Deckkraft";

/* No comment provided by engineer. */
"Open" = "Öffnen";

/* No comment provided by engineer. */
"Open existing image..." = "Bestehendes Bild öffnen …";

/* No comment provided by engineer. */
"Open recent image" = "Letztes Bild öffnen";

/* No comment provided by engineer. */
"Open Sample I" = "Beispiel I öffnen";

/* No comment provided by engineer. */
"Open Sample II" = "Beispiel II öffnen";

/* No comment provided by engineer. */
"Open Sample III" = "Beispiel III öffnen";

/* No comment provided by engineer. */
"Opening..." = "Wird geöffnet…";

/* No comment provided by engineer. */
"Option-click to change the clone source." = "Wahltaste-Klicken, um die Klonquelle zu ändern.";

/* No comment provided by engineer. */
"Other" = "Sonstige";

/* No comment provided by engineer. */
"Outline" = "Kontur";

/* No comment provided by engineer. */
"over areas to adjust lightness." = "über Bereiche, um Helligkeit anzupassen.";

/* No comment provided by engineer. */
"over areas to adjust saturation." = "über Bereiche, um Sättigung anzupassen.";

/* No comment provided by engineer. */
"over areas to distort." = "über Bereiche, um zu verzerren.";

/* No comment provided by engineer. */
"over objects to remove." = "über Bereiche, um zu entfernen.";

/* No comment provided by engineer. */
"over areas to sharpen." = "über Bereiche, um zu schärfen.";

/* No comment provided by engineer. */
"over areas to soften." = "über Bereiche, um weichzuzeichnen.";

/* No comment provided by engineer. */
"Overlay" = "Ineinanderkopieren";

/* No comment provided by engineer. */
"Paint Bucket" = "Füllwerkzeug";

/* No comment provided by engineer. */
"Paragraph Style" = "Absatzformat";

/* No comment provided by engineer. */
"Pass Through" = "Durchleiten";

/* No comment provided by engineer. */
"Paste" = "Einfügen";

/* No comment provided by engineer. */
"Paste Item" = "Objekt einfügen";

/* No comment provided by engineer. */
"Paste New Item" = "Neues Objekt einfügen";

/* No comment provided by engineer. */
"Paste Over Item" = "Über Objekt einfügen";

/* No comment provided by engineer. */
"Paste Style" = "Stil einfügen";

/* No comment provided by engineer. */
"Paste the color code in any selected location, regardless of whether it is associated with an HTML or CSS editor." = "Fügen Sie den Farbcode in einem gewählten Ort ein, egal, ob er mit einem HTML- oder CSS-Editor assoziiert ist.";

/* No comment provided by engineer. */
"PB" = "PB";

/* No comment provided by engineer. */
"pc" = "pc";

/* No comment provided by engineer. */
"PDF" = "PDF";

/* No comment provided by engineer. */
"Pen" = "Stift";

/* No comment provided by engineer. */
"Pencil" = "Stift";

/* No comment provided by engineer. */
"Percent" = "Prozent";

/* No comment provided by engineer. */
"Percentage" = "Prozentsatz";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Photo Booth" = "Photo Booth";

/* No comment provided by engineer. */
"Photos" = "Fotos";

/* No comment provided by engineer. */
"Photos from Pixelmator" = "Fotos von Pixelmator";

/* No comment provided by engineer. */
"Photoshop" = "Photoshop";

/* No comment provided by engineer. */
"Picas" = "Pica";

/* No comment provided by engineer. */
"Pin Light" = "Lichtpunkt";

/* No comment provided by engineer. */
"Pin Light NOT WORKING" = "Lichtpunkte";

/* No comment provided by engineer. */
"Pinch" = "Distorsion";

/* Pinch tool name in action menu */
"Pinch Tool" = "Distorsionswerkzeug";

/* No comment provided by engineer. */
"Pixel" = "Pixel";

/* No comment provided by engineer. */
"Pixel Tool" = "Pixelwerkzeug";

/* No comment provided by engineer. */
"Pixelmator can't be opened because OS X 10.10 or later is required. You can update OS X from the Updates page of the Mac App Store." = "Pixelmator kann nicht geöffnet werden, weil OS X 10.10 oder neuer benötigt wird. Sie können OS X in der Updates-Seite im Mac App Store aktualisieren.";

/* No comment provided by engineer. */
"Pixelmator could not be opened." = "Pixelmator konnte nicht geöffnet werden.";

/* No comment provided by engineer. */
"Pixelmator does not support the Mac that you use to open ###BITS_VALUE###-bit/channel Pixelmator documents." = "Pixelmator unterstützt den Mac nicht, den Sie verwenden, um ###BITS_VALUE###-bit/Kanal Pixelmator-Dokumente zu öffnen.";

/* No comment provided by engineer. */
"Pixelmator picture" = "Pixelmator-Bild";

/* No comment provided by engineer. */
"Pixelmator Trial Expired" = "Pixelmator-Testversion abgelaufen";

/* No comment provided by engineer. */
"Pixels" = "Pixel";

/* No comment provided by engineer. */
"pixels" = "Pixel";

/* No comment provided by engineer. */
"pixels/cm" = "Pixel/cm";

/* No comment provided by engineer. */
"pixels/inch" = "Pixel/Zoll";

/* No comment provided by engineer. */
"PNG" = "PNG";

/* No comment provided by engineer. */
"Point Count" = "Punktanzahl";

/* No comment provided by engineer. */
"Points" = "Punkt";

/* No comment provided by engineer. */
"Polygon Shape" = "Polygonform";

/* No comment provided by engineer. */
"Polygonal Lasso" = "Polygon-Lasso";

/* No comment provided by engineer. */
"Position Change" = "Positionswechsel";

/* No comment provided by engineer. */
"Poster" = "Poster";

/* No comment provided by engineer. */
"Preserve Transparency" = "Transparente Bereiche schützen";

/* No comment provided by engineer. */
"Print" = "Drucken";

/* No comment provided by engineer. */
"Progress..." = "Fortschritt …";

/* No comment provided by engineer. */
"Promote to Slice" = "Zu Slice aufwerten";

/* No comment provided by engineer. */
"pt" = "pt";

/* No comment provided by engineer. */
"px" = "px";

/* No comment provided by engineer. */
"PXQuoteBubbleTool Shape" = "PXQuoteBubbleTool Form";

/* No comment provided by engineer. */
"PXQuoteRoundedRectangle Shape" = "PXQuoteRoundedRectangle Form";

/* No comment provided by engineer. */
"Quadratic" = "Quadratisch";

/* No comment provided by engineer. */
"Quick Look" = "Übersicht";

/* No comment provided by engineer. */
"Quick Mask" = "Schnellmaskierung";

/* No comment provided by engineer. */
"Quick Selection" = "Schnellauswahl";

/* No comment provided by engineer. */
"Quit and Close All Windows" = "Beenden und alle Fenster schließen";

/* No comment provided by engineer. */
"Quit and Keep Windows" = "Beenden und Fenster beibehalten";

/* Quit anyway button title */
"Quit anyway" = "Trotzdem beenden";

/* No comment provided by engineer. */
"Quit Application" = "Programm beenden";

/* Quit without saves error question info */
"Quitting now will lose any changes you have made since the last successful save" = "Durch das Beenden zu diesem Zeitpunkt gehen alle Änderungen seit dem letzten erfolgreichen Speichervorgang verloren";

/* No comment provided by engineer. */
"R: %d G: %d B: %d" = "R: %1$d G: %2$d B: %3$d";

/* No comment provided by engineer. */
"R:255 G:255 B:255" = "R:255 G:255 B:255";

/* No comment provided by engineer. */
"Radial" = "Radial";

/* No comment provided by engineer. */
"Radius" = "Radius";

/* No comment provided by engineer. */
"Radius: %.0f px" = "Radius: %.0f pxs";

/* No comment provided by engineer. */
"Recent Items" = "Letzte Objekte";

/* No comment provided by engineer. */
"Rect. Marquee" = "Rechteck. Marquee";

/* No comment provided by engineer. */
"Rectangle Shape" = "Rechteckige Form";

/* No comment provided by engineer. */
"Rectangular Marquee" = "Rechteckige Marquee";

/* No comment provided by engineer. */
"Red Eye" = "Rote Augen";

/* No comment provided by engineer. */
"Red Eye Fix" = "Rotaugenkorrektur";

/* No comment provided by engineer. */
"Redo" = "Wiederholen";

/* No comment provided by engineer. */
"Refine Selection..." = "Auswahl anpassen …";

/* No comment provided by engineer. */
"Release Clipping Mask" = "Schnittmaske freigeben";

/* No comment provided by engineer. */
"Release Clipping Masks" = "Schnittmasken freigeben";

/* No comment provided by engineer. */
"Reload" = "Neu laden";

/* No comment provided by engineer. */
"Remove" = "Entfernen";

/* No comment provided by engineer. */
"Remove Color Stop" = "Farbstop entfernen";

/* No comment provided by engineer. */
"Remove Column" = "Spalte entfernen";

/* No comment provided by engineer. */
"Remove Guide" = "Hilfslinie entfernen";

/* No comment provided by engineer. */
"Remove Layer Mask" = "Ebenenmaske entfernen";

/* No comment provided by engineer. */
"Remove Layer Masks" = "Ebenenmasken entfernen";

/* No comment provided by engineer. */
"Remove Mask" = "Maske entfernen";

/* No comment provided by engineer. */
"Remove Point" = "Punkt entfernen";

/* No comment provided by engineer. */
"Remove Row" = "Reihe entfernen";

/* No comment provided by engineer. */
"Remove Slice" = "Slice entfernen";

/* No comment provided by engineer. */
"Remove Slices" = "Slices entfernen";

/* No comment provided by engineer. */
"Remove Tool" = "Werkzeug entfernen";

/* No comment provided by engineer. */
"Repair" = "Reparieren";

/* No comment provided by engineer. */
"Repair Selection" = "Auswahl reparieren";

/* No comment provided by engineer. */
"Repairing..." = "Repariere...";

/* No comment provided by engineer. */
"Replace" = "Ersetzen";

/* No comment provided by engineer. */
"Replace All" = "Alles ersetzen";

/* No comment provided by engineer. */
"Reselect" = "Erneut auswählen";

/* No comment provided by engineer. */
"Reset" = "Zurücksetzen";

/* No comment provided by engineer. */
"Reset Radial Gradient" = "Radialverlauf zurücksetzen";

/* No comment provided by engineer. */
"Reset Transform" = "Transformierung zurücksetzen";

/* No comment provided by engineer. */
"Resize" = "Skalieren";

/* No comment provided by engineer. */
"Resize Layer" = "Ebene skalieren";

/* No comment provided by engineer. */
"Resize Layers" = "Ebenen skalieren";

/* No comment provided by engineer. */
"Resize Slice" = "Slice skalieren";

/* No comment provided by engineer. */
"Restore" = "Wiederherstellen";

/* No comment provided by engineer. */
"Reveal All" = "Alle einblenden";

/* No comment provided by engineer. */
"Reveal Canvas" = "Arbeitsfläche einblenden";

/* No comment provided by engineer. */
"Reveal in Finder" = "Im Finder zeigen";

/* No comment provided by engineer. */
"Reverse Color Stops" = "Farbstops umkehren";

/* No comment provided by engineer. */
"Reverse Colors" = "Farben umkehren";

/* No comment provided by engineer. */
"RGB" = "RGB";

/* No comment provided by engineer. */
"RGB Blending" = "RGB-Füllmethode";

/* No comment provided by engineer. */
"RGB Color Values" = "RGB-Farbwerte";

/* No comment provided by engineer. */
"RGB Profiles" = "RGB-Profile";

/* No comment provided by engineer. */
"Rotate" = "Drehen";

/* No comment provided by engineer. */
"Rotate 180%C" = "Um 180%C drehen";

/* No comment provided by engineer. */
"Rotate 90%C Left" = "Um 90%C nach links drehen";

/* No comment provided by engineer. */
"Rotate 90%C Right" = "Um 90%C nach rechts drehen";

/* No comment provided by engineer. */
"Rotate Canvas 180%C" = "Arbeitsfläche um 180%C drehen";

/* No comment provided by engineer. */
"Rotate Canvas 90%C Left" = "Arbeitsfläche um 90%C nach links drehen";

/* No comment provided by engineer. */
"Rotate Canvas 90%C Right" = "Arbeitsfläche um 90%C nach rechts drehen";

/* No comment provided by engineer. */
"Rotate Layer" = "Ebene drehen";

/* No comment provided by engineer. */
"Rotate Layers" = "Ebenen drehen";

/* No comment provided by engineer. */
"Round arrow line Shape" = "Runde Pfeillinien-Form";

/* No comment provided by engineer. */
"Rounded Rectangle Shape" = "Abgerundete Rechteckform";

/* No comment provided by engineer. */
"Row Marquee" = "Reihen-Marquee";

/* No comment provided by engineer. */
"Ruler Units" = "Linealeinheiten";

/* No comment provided by engineer. */
"Ruler's Origin" = "Herkunft d. Lineals";

/* No comment provided by engineer. */
"Rulers" = "Lineale";

/* No comment provided by engineer. */
"Rulers Preferences" = "Linealeinstellungen";

/* No comment provided by engineer. */
"Sample All Layers" = "Alle Ebenen proben";

/* No comment provided by engineer. */
"Sample Image" = "Beispielbild";

/* No comment provided by engineer. */
"Saturation" = "Sättigung";

/* No comment provided by engineer. */
"Save" = "Sichern";

/* No comment provided by engineer. */
"Saving..." = "Sichere…";

/* No comment provided by engineer. */
"Scale" = "Größe";

/* No comment provided by engineer. */
"Scale Mode" = "Größenmodus";

/* No comment provided by engineer. */
"Scale To Fit" = "Größe anpassen";

/* No comment provided by engineer. */
"Screen" = "Negativ multiplizieren";

/* group node display name */
"SearchesGroupNodeDisplayName" = "SUCHVORGÄNGE";

/* No comment provided by engineer. */
"Select All" = "Alles auswählen";

/* No comment provided by engineer. */
"Select All Layers" = "Alle Ebenen auswählen";

/* No comment provided by engineer. */
"Select an Image" = "Bild auswählen";

/* No comment provided by engineer. */
"Select Linked" = "Verbundene auswählen";

/* No comment provided by engineer. */
"Select the desired color." = "Wählen Sie die gewünschte Farbe.";

/* No comment provided by engineer. */
"Selection" = "Auswahl";

/* No comment provided by engineer. */
"Selection is Too Large" = "Auswahl ist zu groß";

/* No comment provided by engineer. */
"Send Backward" = "Schrittweise rückwärts";

/* No comment provided by engineer. */
"Send the image (###FILE_SIZE###) in an email message." = "Bild (###FILE_SIZE###) in einer Email versenden.";

/* No comment provided by engineer. */
"Send to Back" = "In den Hintergrund";

/* No comment provided by engineer. */
"Set Color" = "Farbe einstellen";

/* No comment provided by engineer. */
"Shape" = "Form";

/* No comment provided by engineer. */
"Shape Layer" = "Ebenenform";

/* No comment provided by engineer. */
"Shape Style" = "Formstil";

/* No comment provided by engineer. */
"Shapes" = "Formen";

/* No comment provided by engineer. */
"Sharp" = "Scharf";

/* No comment provided by engineer. */
"Sharpen" = "Schärfen";

/* No comment provided by engineer. */
"Sharpen Path" = "Pfad verschärfen";

/* No comment provided by engineer. */
"Sharpen Point" = "Punkt verschärfen";

/* No comment provided by engineer. */
"Show Brush Settings" = "Pinseloptionen einblenden";

/* No comment provided by engineer. */
"Show Brushes" = "Pinsel einblenden";

/* No comment provided by engineer. */
"Show Colors" = "Farben einblenden";

/* No comment provided by engineer. */
"Show Effects" = "Effekte einblenden";

/* No comment provided by engineer. */
"Show Fonts" = "Schriften einblenden";

/* No comment provided by engineer. */
"Show Gradients" = "Verläufe einblenden";

/* No comment provided by engineer. */
"Show Grid" = "Gitter einblenden";

/* No comment provided by engineer. */
"Show Guides" = "Hilfslinien einblenden";

/* No comment provided by engineer. */
"Show Info Bar" = "Infoleiste einblenden";

/* No comment provided by engineer. */
"Show Layer" = "Ebene einblenden";

/* No comment provided by engineer. */
"Show Layers" = "Ebenen einblenden";

/* No comment provided by engineer. */
"Show Masks" = "Masken anzeigen";

/* No comment provided by engineer. */
"Show Optimized Preview" = "Optimierte Vorschau anzeigen";

/* No comment provided by engineer. */
"Show Outline" = "Kontur anzeigen";

/* No comment provided by engineer. */
"Show Photo Browser" = "Fotoübersicht einblenden";

/* No comment provided by engineer. */
"Show Rulers" = "Lineale anzeigen";

/* No comment provided by engineer. */
"Show Selection" = "Auswahl anzeigen";

/* No comment provided by engineer. */
"Show Shapes" = "Formen anzeigen";

/* No comment provided by engineer. */
"Show Styles" = "Stile anzeigen";

/* No comment provided by engineer. */
"Show Tool Options" = "Werkzeugoptionen einblenden";

/* No comment provided by engineer. */
"Show Tools" = "Werkzeuge einblenden";

/* No comment provided by engineer. */
"SINGLE arrow line Shape" = "Einzellinienpfeil-Form";

/* No comment provided by engineer. */
"Sinusoid" = "Sinuskurve";

/* No comment provided by engineer. */
"Size" = "Größe";

/* No comment provided by engineer. */
"Slice" = "Scheibe";

/* No comment provided by engineer. */
"Smoke" = "Rauch";

/* No comment provided by engineer. */
"Smooth" = "Glatt";

/* No comment provided by engineer. */
"Smooth Path" = "Glatter Pfad";

/* No comment provided by engineer. */
"Smooth Point" = "Glatter Punkt";

/* No comment provided by engineer. */
"Smudge" = "Verwischen";

/* Smudge tool name in action menu */
"Smudge Tool" = "Wischfinger-Werkzeug";

/* No comment provided by engineer. */
"Soft Light" = "Weiches Licht";

/* No comment provided by engineer. */
"Soft Proof Off" = "Softproof Aus";

/* No comment provided by engineer. */
"Soft Proof On" = "Softproof Ein";

/* No comment provided by engineer. */
"Soft Proof with Profile" = "Softproof mit Profil";

/* No comment provided by engineer. */
"Soften" = "Abschwächen";

/* No comment provided by engineer. */
"Sparkle" = "Sprühen";

/* No comment provided by engineer. */
"Sponge" = "Schwamm";

/* No comment provided by engineer. */
"Square" = "Quadrat";

/* No comment provided by engineer. */
"Star Shape" = "Sternenform";

/* No comment provided by engineer. */
"Start Drawing" = "Zu zeichnen beginnen";

/* No comment provided by engineer. */
"Starting Position Coordinates" = "Positionskoordinaten werden gestartet";

/* No comment provided by engineer. */
"Strength" = "Stärke";

/* No comment provided by engineer. */
"Strikethrough" = "Durchgestrichen";

/* No comment provided by engineer. */
"Stroke..." = "Striche …";

/* No comment provided by engineer. */
"Style" = "Stil";

/* No comment provided by engineer. */
"Style Inner Shadow Filter" = "Style Innerer Schatten Filter";

/* No comment provided by engineer. */
"Subtract" = "Subtrahieren";

/* No comment provided by engineer. */
"Subtract from Shape" = "Von Form subtrahieren";

/* No comment provided by engineer. */
"Switch Colors" = "Farben wechseln";

/* No comment provided by engineer. */
"TB" = "TB";

/* No comment provided by engineer. */
"Text" = "Text";

/* No comment provided by engineer. */
"Thanks for trying Pixelmator." = "Danke, dass Sie Pixelmator ausprobieren.";

/* No comment provided by engineer. */
"The current document format does not support layers and 16-bits per channel color depth. Convert to the Pixelmator document to save layer information and change color depth, or choose Don’t Convert to continue editing in the current document format." = "Das aktuelle Dokumentenformat unterstützt keine Ebenen und 16 Bits pro Kanal Farbtiefe. Konvertieren Sie in ein Pixelmator-Dokument, um Ebeneninformationen zu sichern und Farbtiefe zu ändern, oder wählen Sie Nicht konvertieren, um mit dem Bearbeiten im aktuellen Dokumentenformat fortzufahren.";

/* No comment provided by engineer. */
"The current document format does not support layers, transparency, and 16-bits per channel color depth. Convert to the Pixelmator document to save layer, transparency information and change color depth, or choose Don’t Convert to continue editing in the current document format." = "Das aktuelle Dokumentenformat unterstützt keine Ebenen, Transparenz und 16 Bits pro Kanal Farbtiefe. Konvertieren Sie in ein Pixelmator-Dokument, um Ebenen-, Transparenzinformationen zu sichern und Farbtiefe zu ändern, oder wählen Sie Nicht konvertieren, um mit dem Bearbeiten im aktuellen Dokumentenformat fortzufahren.";

/* No comment provided by engineer. */
"The current document format does not support layers. Convert to the Pixelmator document to save layer information, or choose Don’t Convert to continue editing in the current document format." = "Das aktuelle Dokumentformat unterstützt keine Ebenen. Konvertieren Sie in das Pixelmator-Dokument zum Speichern von Ebeneninformationen, oder wählen Sie Nicht konvertieren aus, um mit der Bearbeitung im aktuellen Dokumentformat fortzufahren.";

/* No comment provided by engineer. */
"The document cannot be opened." = "Das Dokument kann nicht geöffnet werden.";

/* No comment provided by engineer. */
"The document couldn’t be opened." = "Das Dokument konnte nicht geöffnet werden.";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible with Pixelmator %@." = "Das Dokument ist beschädigt oder nicht mit Pixelmator %@ kompatibel.";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible with Pixelmator." = "Das Dokument ist beschädigt oder nicht mit Pixelmator kompatibel.";

/* No comment provided by engineer. */
"The document “%@” couldn’t be opened." = "Das Dokument “%@” konnte nicht geöffnet werden.";

/* No comment provided by engineer. */
"The new version of Pixelmator—codenamed %@—brings many great new features and improvements.\nAttention to detail, innovative interface exclusively designed for working with images, a real Mac app." = "Die neue Version von Pixelmator - Codename %@ - bringt viele tolle, neue Funktionen und Verbesserungen. Detailgenaue, innovative Oberfläche, exklusiv designt für das Arbeiten mit Bildern. Eine echte Mac App.";

/* No comment provided by engineer. */
"The Pixelmator trial provides full functionality\nfor 30 days (%@).\n\nAt any time during or after the trial, you can\neasily buy Pixelmator on the Mac App Store\nand enjoy the benefits of easily downloading,\nre-downloading, keeping track of, updating,\nreviewing, and simply enjoying Pixelmator." = "Die Pixelmator Testversion bietet volle\nFunktionalität für 30 Tage\n(%@).\n\nSie können Pixelmator jederzeit während oder\nnach der Testversion\\im Mac App Store kaufen\nund die Vorteile einfachen Downloadens und\nWieder-Downloadens genießen, sowie\nPixelmator einfach genießen, aktualisieren,\nüberprüfen und den Überblick behalten.";

/* No comment provided by engineer. */
"The selected feature is available only in Pixelmator from the Mac App Store. Click OK to continue using the demo." = "Die gewählte Funktion ist nur in Pixelmator aus dem Mac App Store verfügbar. Klicken Sie auf OK, um weiterhin die Demo zu verwenden.";

/* No comment provided by engineer. */
"The selection you're trying make exceeds maximum limit for this image. Please try selecting smaller area." = "Die von Ihnen gewählte Auswahl überschreitet die maximalen Limits für dieses Bild. Bitte wählen Sie eine kleinere Fläche aus.";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible with Pixelmator %@." = "Das Dokument “%1$@” ist beschädigt oder nicht mit Pixelmator %2$@ kompatibel.";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible with Pixelmator." = "Das Dokument “%@” ist beschädigt oder nicht mit Pixelmator kompatibel.";

/* No comment provided by engineer. */
"There is no camera attached to this computer" = "An diesen Computer ist keine Kamera angeschlossen.";

/* Unsupported handoff activity alert message */
"This kind of activity is not supported" = "Diese Art von Aktivität wird nicht unterstützt";

/* No comment provided by engineer. */
"This version of Pixelmator has been created specifically for demonstration purposes." = "Diese Version von Pixelmator wurde speziell für Demonstrationszwecke entwickelt.";

/* No comment provided by engineer. */
"TIFF" = "TIFF";

/* No comment provided by engineer. */
"to clone the source area." = "um den Quellbereich zu klonen.";

/* No comment provided by engineer. */
"Tolerance" = "Toleranz";

/* No comment provided by engineer. */
"Tools" = "Werkzeuge";

/* No comment provided by engineer. */
"Tools Preferences" = "Werkzeugeinstellungen";

/* No comment provided by engineer. */
"Transform" = "Transformation";

/* No comment provided by engineer. */
"Transform Again" = "Erneut transformieren";

/* No comment provided by engineer. */
"Transform area can not exceed 32000 x 32000 pixels. Please reduce transform area size." = "Umwandlungsfläche darf 32000 x 32000 Pixel nicht überschreiten. Bitte Größe der Umwandlungsfläche reduzieren.";

/* No comment provided by engineer. */
"Transform Area Too Large" = "Umwandlungsfläche zu groß";

/* No comment provided by engineer. */
"Transform Selection" = "Auswahl transformieren";

/* No comment provided by engineer. */
"Transform Selection..." = "Auswahl transformieren …";

/* No comment provided by engineer. */
"Triangle Shape" = "Dreiecksform";

/* No comment provided by engineer. */
"Trim Canvas" = "Arbeitsfläche zuschneiden";

/* No comment provided by engineer. */
"Truevision Targa Image" = "Truevision Targa-Bild";

/* No comment provided by engineer. */
"Try Pixelmator" = "Pixelmator ausprobieren";

/* No comment provided by engineer. */
"Twirl" = "Wirbel";

/* No comment provided by engineer. */
"Twirl Left" = "Links verwirbeln";

/* No comment provided by engineer. */
"Twirl Right" = "Rechts verwirbeln";

/* Twirl tool name in action menu */
"Twirl Tool" = "Wirbelwerkzeug";

/* No comment provided by engineer. */
"Type" = "Text";

/* No comment provided by engineer. */
"Underline Change" = "Wechseln d. Unterstreichens";

/* No comment provided by engineer. */
"Undo" = "Widerrufen";

/* No comment provided by engineer. */
"Ungroup" = "Gruppieren aufheben";

/* No comment provided by engineer. */
"Ungroup Layers" = "Ebenengruppierung aufheben";

/* No comment provided by engineer. */
"Unknow Clipping Mask State" = "Unbekannter Schnittmaskenstatus";

/* No comment provided by engineer. */
"Unlink" = "Verbindung aufheben";

/* No comment provided by engineer. */
"Unlink Layers" = "Ebenenverbindung aufheben";

/* No comment provided by engineer. */
"Unlink Mask" = "Maskenverbindung aufheben";

/* No comment provided by engineer. */
"Unlock Group" = "Entriegeln";

/* No comment provided by engineer. */
"Unlock Groups" = "Entriegeln";

/* No comment provided by engineer. */
"Unlock Guides" = "Hilfslinien entriegeln";

/* No comment provided by engineer. */
"Unlock Layer" = "Entriegeln";

/* No comment provided by engineer. */
"Unlock Layers" = "Entriegeln";

/* Unsupported handoff activity type */
"Unsupported activity type" = "Nicht unterstützte Aktivitätenart";

/* No comment provided by engineer. */
"Untitled layer" = "Unbenannte Ebene";

/* No comment provided by engineer. */
"Untitled Layer" = "Unbenannte Ebene";

/* No comment provided by engineer. */
"Untitled layer mask" = "Unbenannte Ebenenmaske";

/* No comment provided by engineer. */
"Untitled Preset" = "Unbenannte Vorgabe";

/* No comment provided by engineer. */
"Use to add custom shapes to images" = "Verwenden, umm benutzerdefinierte Formen zu Bildern hinzuzufügen.";

/* No comment provided by engineer. */
"Use to add Double arrow line shapes to images" = "Verwenden, um Doppellinienpfeilformen zu Bildern hinzuzufügen.";

/* No comment provided by engineer. */
"Use to add ellipse shapes to images" = "Verwenden, um Ellipsenformen zu Bildern hinzuzufügen";

/* No comment provided by engineer. */
"Use to add line shapes to images" = "Verwenden, um Linienformen zu Bildern hinzuzufügen";

/* No comment provided by engineer. */
"Use to add more color or to take color away from images" = "Verwenden, um mehr Farbe zu Bildern hinzuzufügen oder zu entfernen";

/* No comment provided by engineer. */
"Use to add polygonal shapes to images" = "Verwenden, um Polygonformen zu Bildern hinzuzufügen";

/* No comment provided by engineer. */
"Use to add PXQuoteBubbleTool shapes to images" = "Verwenden, um PXQuoteBubbleTool Formen zu Bildern hinzuzufügen. ";

/* No comment provided by engineer. */
"Use to add PXQuoteRoundedRectangle shapes to images" = "Verwenden, um PXQuoteRoundedRectangle Formen zu Bildern hinzuzufügen";

/* No comment provided by engineer. */
"Use to add rectangle shapes to images" = "Verwenden, um Rechteckformen zu Bildern hinzuzufügen";

/* No comment provided by engineer. */
"Use to add Round arrow line shapes to images" = "Verwenden, um runde Pfeillinien-Formen zu Bildern hinzuzufügen";

/* No comment provided by engineer. */
"Use to add rounded rectangle shapes to images" = "Verwenden, um abgerundete Rechteckformen zu Bildern hinzuzufügen";

/* No comment provided by engineer. */
"Use to add SINGLE arrow line shapes to images" = "Verwenden, um EINZELlinienformen zu Bildern hinzuzufügen";

/* No comment provided by engineer. */
"Use to add star shapes to images" = "Verwenden, um Sternformen zu Bildern hinzuzufügen";

/* No comment provided by engineer. */
"Use to add text to images" = "Verwenden, um Text zu Bildern hinzuzufügen";

/* No comment provided by engineer. */
"Use to add triangle shapes to images" = "Verwenden, um Dreiecksformen zu Bildern hinzuzufügen";

/* No comment provided by engineer. */
"Use to blur images" = "Verwenden, um Bilder zu weichzeichnen";

/* No comment provided by engineer. */
"Use to create and edit vector shapes" = "Verwenden, um Vektorformen zu erstellen und bearbeiten";

/* No comment provided by engineer. */
"Use to divide images into smaller sections" = "Verwenden, um Bilder in kleinere Sektionen zu unterteilen";

/* No comment provided by engineer. */
"Use to draw shapes as though drawing with a pencil" = "Verwenden, um Formen wie mit einem Stift zu malen";

/* No comment provided by engineer. */
"Use to erase portions of images" = "Verwenden, um Teile von Bildern zu löschen";

/* No comment provided by engineer. */
"Use to fill areas of images with color" = "Verwenden, um Flächen in Bildern mit Farbe zu füllen";

/* No comment provided by engineer. */
"Use to fill images, layers or selections with color blends" = "Verwenden, um Bilder, Ebenen oder eine Auswahl mit Farbvermischungen zu füllen";

/* No comment provided by engineer. */
"Use to magnify and reduce the view of an image" = "Verwenden, um die Ansicht eines Bildes zu vergrößern und verkleinern";

/* No comment provided by engineer. */
"Use to make column selections" = "Verwenden, um Spalten auszuwählen";

/* No comment provided by engineer. */
"Use to make elliptical selections" = "Verwenden, um eine elliptische Auswahl zu tätigen";

/* No comment provided by engineer. */
"Use to make freehand selections" = "Verwenden, um eine freihändige Auswahl zu tätigen";

/* No comment provided by engineer. */
"Use to make rectangular selections" = "Verwenden, um eine rechteckige Auswahl zu tätigen";

/* No comment provided by engineer. */
"Use to make row selections" = "Verwenden, um eine Reihenauswahl zu treffen";

/* No comment provided by engineer. */
"Use to make straight-edged selections" = "Verwenden, um eine Geradkantige Auswahl zu treffen";

/* No comment provided by engineer. */
"Use to move layers and selections" = "Verwenden, um Ebenen und eine Auswahl zu bewegen";

/* No comment provided by engineer. */
"Use to naturally darken areas of images" = "Verwenden, um Flächen in Bildern natürlich zu verdunkeln";

/* No comment provided by engineer. */
"Use to naturally lighten areas of images" = "Verwenden, um Flächen in Bildern natürlich aufzuhellen";

/* No comment provided by engineer. */
"Use to navigate an image within its window" = "Verwenden, um ein Bild in seinem Fenster navigieren";

/* No comment provided by engineer. */
"Use to paint brush strokes" = "Verwenden, um Pinseltüpfel zu malen";

/* No comment provided by engineer. */
"Use to paint hard-edged strokes" = "Verwenden, um hartkantige Tüpfel zu malen";

/* No comment provided by engineer. */
"Use to paint hard-edged, pixel-precise strokes" = "Verwenden, um hartkantige, pixelgenaue Tüpfel zu malen";

/* No comment provided by engineer. */
"Use to paint with a sample portion of an image" = "Verwenden, um mit einer Vorlage aus einem Bild zu malen";

/* No comment provided by engineer. */
"Use to pick colors from an image" = "Verwenden, um Farben aus einem Bild zu wählen";

/* No comment provided by engineer. */
"Use to push areas of an image forward" = "Verwenden, um Bereiche eines Bildes nach vorne zu schieben";

/* No comment provided by engineer. */
"Use to quickly erase similarly colored areas of images" = "Verwenden, um ähnlich gefärbte Flächen eines Bildes schnell zu löschen";

/* No comment provided by engineer. */
"Use to quickly get rid of the red-eye effect in images" = "Verwenden, um schnell den Rote-Augen-Effekt in Bildern loszuwerden";

/* No comment provided by engineer. */
"Use to quickly remove objects or any other detail from an image" = "Verwenden, um schnell Objekte oder jegliche andere Details von einem Bild zu entfernen";

/* No comment provided by engineer. */
"Use to quickly select detailed areas" = "Verwenden, um schnell detaillierte Bereiche auszuwählen";

/* No comment provided by engineer. */
"Use to select objects with clear edges" = "Verwenden, um Objekte mit klaren Kanten auszuwählen";

/* No comment provided by engineer. */
"Use to select similarly colored areas" = "Verwenden, um ähnlich gefärbte Flächen auszuwählen";

/* No comment provided by engineer. */
"Use to sharpen images" = "Verwenden, um Bilder zu schärfen";

/* No comment provided by engineer. */
"Use to simulate a bloating effect" = "Verwenden, um einen Aufblähungseffekt zu simulieren";

/* No comment provided by engineer. */
"Use to smear paint in images as realistically as using your fingers" = "Verwenden, um in Bildern so realistisch wie mit Ihren Fingern schmierend zu malen";

/* No comment provided by engineer. */
"Use to squeeze objects within an image" = "Verwenden, um Objekte in einem Bild zu quetschen";

/* No comment provided by engineer. */
"Use to trim images" = "Verwenden, um Bilder zuzuschneiden";

/* No comment provided by engineer. */
"Use to twist objects within an image" = "Verwenden, um Objekte in einem Bild zu verdrehen";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Vertical Alignment" = "Vertikale ausrichtung";

/* No comment provided by engineer. */
"Vintage" = "Altmodisch";

/* No comment provided by engineer. */
"Vivid Light" = "Strahlendes Licht";

/* No comment provided by engineer. */
"W" = "B";

/* No comment provided by engineer. */
"W: %d px, H: %d px" = "B: %1$d px, H: %2$d px";

/* No comment provided by engineer. */
"Warp" = "Verkrümmen";

/* Warp tool name in action menu */
"Warp Tool" = "Verkrümmungswerkzeug";

/* No comment provided by engineer. */
"was" = "war";

/* No comment provided by engineer. */
"Web" = "Web";

/* No comment provided by engineer. */
"Web Colors" = "Webfarben";

/* No comment provided by engineer. */
"WebP Image" = "WebP-Bild";

/* No comment provided by engineer. */
"Welcome to Pixelmator" = "Willkommen bei Pixelmator";

/* The color White */
"White" = "Weiß";

/* No comment provided by engineer. */
"Width" = "Breite";

/* No comment provided by engineer. */
"Windows Bitmap Image" = "Windows Bitmap-Bild";

/* No comment provided by engineer. */
"Would you like to apply the transformation and continue?" = "Möchten Sie die Transformation anwenden und fortfahren?";

/* No comment provided by engineer. */
"Would you like to apply the transformation before closing the document?" = "Möchten Sie die Transformation anwenden, bevor Sie das Dokument schließen?";

/* No comment provided by engineer. */
"Would you like to crop current image and continue? " = "Möchten Sie das aktuelle Bild beschneiden und fortfahren?";

/* No comment provided by engineer. */
"X: %d px, Y: %d px" = "X: %1$d px, Y: %2$d px";

/* No comment provided by engineer. */
"You can download the latest version of Pixelmator from the Mac App Store." = "Sie können im Mac App Store die neueste Version von Pixelmator herunterladen.";

/* Unsupported manual handoff activity alert message */
"You must be turned off iCloud storage to be able to continue this activity type." = "Sie müssen iCloud-Speicher deaktivieren, um mit dieser Art von Aktivität fortzufahren.";

/* Unsupported iCloud handoff activity alert message */
"You must be turned on iCloud storage to be able to continue this activity type." = "Sie müssen iCloud-Speicher aktivieren, um mit dieser Art von Aktivität fortzufahren.";

/* No comment provided by engineer. */
"You need a newer version of Pixelmator to open this document." = "Sie benötigen eine neuere Version von Pixelmator, um dieses Dokument zu öffnen.";

/* No comment provided by engineer. */
"Your 30-day Pixelmator trial has ended.\n\nTo continue using the app, purchase it on the\nMac App Store. By purchasing the full version\nof the app, you will not only enjoy Pixelmator\nand the benefits of Pixelmator on the Mac App\nStore, but also support the hard work of the\nPixelmator Team." = "Ihre 30-Tage Pixelmator Testversion ist\nabgelaufen.\n\nUm Pixelmator weiterhin zu verwenden,\nkaufen Sie es im Mac App Store. Durch das\nKaufen der Vollversion der Applikation können\nSie nicht nur die Vorteile von Pixelmator im\nMac App Store genießen, sondern unterstützen\nauch die harte Arbeit des Pixelmator Teams.";

/* No comment provided by engineer. */
"Your startup disk is almost full." = "Ihre Startfestplatte ist fast voll.";

/* No comment provided by engineer. */
"Zoom" = "Zoomen";

/* No comment provided by engineer. */
"Zoom In" = "Vergrößen";

/* No comment provided by engineer. */
"Zoom Level" = "Zoomfaktor";

/* No comment provided by engineer. */
"Zoom Out" = "Verkleinern";

/* No comment provided by engineer. */
"Zoom to Fit" = "Größe anpassen";

/* No comment provided by engineer. */
"“%@” already exists. Do you want to replace it?" = "“%@” existiert bereits. Möchten Sie das Objekt ersetzen?";
